[Creating_a_Safe_Haven DishonoredObjective]
m_Description="(オプション)安全な隠れ場所を作成中"

[Creating_a_Safe_Haven:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="裏庭の電弧塔を無効にする"
m_Status=""

[Creating_a_Safe_Haven:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="ブレイクを守る"
m_Status=""

[Creating_a_Safe_Haven:DishonoredTask_Custom_14 DishonoredTask_Custom]
m_Description="生存者が安全な隠れ場所に移動するのを見守る。"
m_Status=""

[Creating_a_Safe_Haven:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="トールボーイと衛兵は生存者を見つけ次第攻撃する――彼らを被害から守ろう"
m_Status=""

[Creating_a_Safe_Haven:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="海岸はクリアだとブレイクに伝えに行く"
m_Status=""

[Flooded_Daud DishonoredObjective]
m_Description="(オプション)暗殺者の復讐"

[Flooded_Daud:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="(オプション)(非致死)ダウドにメッセージを送る――彼のベルトから袋を盗み、彼を傷つけずにおく"
m_Status=""

[Flooded_Daud:DishonoredTask_Custom_6 DishonoredTask_Custom]
m_Description="(オプション)ダウドと対決し、運命を決めさせる"
m_Status=""

[Flooded_Daud:DishonoredTask_Custom_7 DishonoredTask_Custom]
m_Description="(オプション)ダウドに復讐する――血には血を"
m_Status=""

[Flooded_Gear DishonoredObjective]
m_Description="(オプション)取引の道具"

[Flooded_Gear:DishonoredTask_Custom_11 DishonoredTask_Custom]
m_Description="(オプション)精製所に入る道を見つける"
m_Status=""

[Flooded_Gear:DishonoredTask_Custom_13 DishonoredTask_Custom]
m_Description="(オプション)装備を取り戻す"
m_Status=""

[Flooded_Gear:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="(オプション)装備を落としたグリーブス精製所に戻る"
m_Status=""

[Flooded_Initial DishonoredObjective]
m_Description="浸水後"

[Flooded_Initial:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="監禁から逃れる"
m_Status=""

[Flooded_Initial:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="ダウドの縄張りに入る道を見つける"
m_Status=""

[Flooded_Initial:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="地下室に侵入してダウドを見つける"
m_Status=""

[Flooded_Initial:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="ダウドの鍵を盗む"
m_Status=""

[Flooded_Initial:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="ダウドの地下室の下のトンネルを使う"
m_Status=""

[Flooded_Initial:DishonoredTask_Custom_5 DishonoredTask_Custom]
m_Description="隔離壁を通り、浸水地区から出る"
m_Status=""

[Flooded_Initial:DishonoredTask_Custom_6 DishonoredTask_Custom]
m_Description="ラッドショア・ウォーターフロントに戻り、ダウドの縄張りに行く"
m_Status=""

